module.exports = {
	textStart1: 'Здраствуйте!',
	textStart2: 'Я - WebDeluxeBot \nВаш личный Робот-помощник!',
	textStart3: 'Выберите, что Вас интересует или выберите "другое":',



	textModernizeSite: 'Пришлите мне ссылку на Ваш сайт\nЭто поможет понять, что нужно сделать!\n\nНе хотите отправлять\nНажмите "не хочу отправлять"',
	textModernizeSiteNo: 'Понимаю, Вы мне еще не доверяете...\n\nНо я могу передать Ваш запрос нашему менеджеру. Он расскажет подробнее, как мы работаем и скажет цены.\n\nКак будет удобнее связаться с Вами?',



	// Thank you end chating text
	endTextF: `Ок. Спасибо!\n :)\n...\nВскоре\nнаш менеджер свяжется с Вами!`,
	endTextS: `А пока ждете обращения менеджера...Посмотрите Видео о том, как мы работаем:`,
	endTextL: `https://www.youtube.com/watch?v=7OvlmRI-WpU`,


}